Repository: wzh4869/AppPorts
Catalog: AppPorts/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, eo, es, fr, hi, id, it, ja, ko, nl, pl, pt, ru, th, tr, vi, zh_hant

source: 此路径存在链接或挂载冲突，请先检查现有数据。
ar: يوجد تعارض رابط أو تحميل في هذا المسار. تحقق من البيانات الموجودة أولاً.
de: Dieser Pfad weist einen Verknüpfungs- oder Einbindungskonflikt auf. Prüfe zuerst die vorhandenen Daten.
en: This path has a link or mount conflict. Check the existing data first.
eo: Ĉi tiu vojo havas ligilan aŭ muntan konflikton. Unue kontrolu la ekzistantajn datumojn.
es: Esta ruta tiene un conflicto de enlace o montaje. Comprueba primero los datos existentes.
fr: Ce chemin présente un conflit de lien ou de montage. Vérifiez les données existantes.
hi: इस पथ में लिंक या माउंट का विरोध है। पहले मौजूदा डेटा की जाँच करें।
id: Jalur ini memiliki konflik tautan atau pemasangan. Periksa data yang ada terlebih dahulu.
it: Questo percorso presenta un conflitto di collegamento o montaggio. Controlla prima i dati esistenti.
ja: このパスにはリンクまたはマウントの競合があります。先に既存のデータを確認してください。
ko: 이 경로에 링크 또는 마운트 충돌이 있습니다. 먼저 기존 데이터를 확인하세요.
nl: Dit pad heeft een koppelings- of aankoppelconflict. Controleer eerst de bestaande gegevens.
pl: Ta ścieżka ma konflikt dowiązania lub montowania. Najpierw sprawdź istniejące dane.
pt: Este caminho tem um conflito de ligação ou montagem. Verifique primeiro os dados existentes.
ru: В этом пути есть конфликт ссылки или монтирования. Сначала проверьте существующие данные.
th: เส้นทางนี้มีข้อขัดแย้งของลิงก์หรือการเมานต์ โปรดตรวจสอบข้อมูลที่มีอยู่ก่อน
tr: Bu yolda bağlantı veya bağlama çakışması var. Önce mevcut verileri kontrol edin.
vi: Đường dẫn này có xung đột liên kết hoặc gắn ổ. Hãy kiểm tra dữ liệu hiện có trước.
zh_hant: 此路徑存在連結或掛載衝突，請先檢查現有資料。

source: 目录无法完整读取，请检查访问权限后重试。
ar: تعذرت قراءة المجلد بالكامل. تحقق من أذونات الوصول وأعد المحاولة.
de: Der Ordner konnte nicht vollständig gelesen werden. Prüfe die Zugriffsrechte und versuche es erneut.
en: The directory could not be read completely. Check access permissions and try again.
eo: La dosierujo ne povis esti tute legita. Kontrolu la alirpermesojn kaj reprovu.
es: No se pudo leer todo el directorio. Comprueba los permisos de acceso e inténtalo de nuevo.
fr: Le dossier n’a pas pu être lu entièrement. Vérifiez les autorisations et réessayez.
hi: निर्देशिका पूरी तरह पढ़ी नहीं जा सकी। पहुँच अनुमतियाँ जाँचें और फिर प्रयास करें।
id: Direktori tidak dapat dibaca sepenuhnya. Periksa izin akses dan coba lagi.
it: Impossibile leggere completamente la cartella. Controlla i permessi di accesso e riprova.
ja: ディレクトリを完全に読み取れませんでした。アクセス権を確認して再試行してください。
ko: 디렉터리를 완전히 읽을 수 없습니다. 접근 권한을 확인한 후 다시 시도하세요.
nl: De map kon niet volledig worden gelezen. Controleer de toegangsrechten en probeer het opnieuw.
pl: Nie udało się odczytać całego katalogu. Sprawdź uprawnienia dostępu i spróbuj ponownie.
pt: Não foi possível ler toda a pasta. Verifique as permissões de acesso e tente novamente.
ru: Не удалось полностью прочитать каталог. Проверьте права доступа и повторите попытку.
th: ไม่สามารถอ่านโฟลเดอร์ได้ครบถ้วน โปรดตรวจสอบสิทธิ์การเข้าถึงแล้วลองอีกครั้ง
tr: Dizin tamamen okunamadı. Erişim izinlerini kontrol edip tekrar deneyin.
vi: Không thể đọc toàn bộ thư mục. Kiểm tra quyền truy cập rồi thử lại.
zh_hant: 目錄無法完整讀取，請檢查存取權限後重試。

source: 此目录受迁移策略保护，请选择允许的子目录：%@
ar: هذا المجلد محمي بسياسة النقل. اختر مجلدًا فرعيًا مسموحًا به: %@
de: Dieser Ordner ist durch die Migrationsrichtlinie geschützt. Wähle einen zulässigen Unterordner: %@
en: This directory is protected by the migration policy. Choose an allowed subdirectory: %@
eo: Ĉi tiu dosierujo estas protektata de la migra politiko. Elektu permesitan subdosierujon: %@
es: Esta carpeta está protegida por la política de migración. Elige una subcarpeta permitida: %@
fr: Ce dossier est protégé par la politique de migration. Choisissez un sous-dossier autorisé : %@
hi: यह फ़ोल्डर स्थानांतरण नीति से सुरक्षित है। अनुमत उपफ़ोल्डर चुनें: %@
id: Folder ini dilindungi kebijakan migrasi. Pilih subfolder yang diizinkan: %@
it: Questa cartella è protetta dai criteri di migrazione. Scegli una sottocartella consentita: %@
ja: このフォルダは移行ポリシーで保護されています。許可されたサブフォルダを選択してください：%@
ko: 이 폴더는 마이그레이션 정책으로 보호됩니다. 허용된 하위 폴더를 선택하세요: %@
nl: Deze map is beschermd door het migratiebeleid. Kies een toegestane submap: %@
pl: Ten katalog jest chroniony zasadami migracji. Wybierz dozwolony podkatalog: %@
pt: Esta pasta está protegida pela política de migração. Escolha uma subpasta permitida: %@
ru: Этот каталог защищён политикой переноса. Выберите разрешённый подкаталог: %@
th: โฟลเดอร์นี้ได้รับการป้องกันตามนโยบายการย้าย โปรดเลือกโฟลเดอร์ย่อยที่อนุญาต: %@
tr: Bu klasör taşıma ilkesiyle korunuyor. İzin verilen bir alt klasör seçin: %@
vi: Thư mục này được chính sách di chuyển bảo vệ. Hãy chọn thư mục con được phép: %@
zh_hant: 此目錄受遷移策略保護，請選擇允許的子目錄：%@

source: 此目录与已有迁移或保留副本重叠，请先处理原迁移：%@
ar: يتداخل هذا المجلد مع عملية نقل قائمة أو نسخة محفوظة. عالج تلك العملية أولًا: %@
de: Dieser Ordner überschneidet sich mit einer Migration oder aufbewahrten Kopie. Kläre zuerst diese Migration: %@
en: This directory overlaps an existing migration or retained copy. Resolve that migration first: %@
eo: Ĉi tiu dosierujo interkovras ekzistantan migradon aŭ konservitan kopion. Unue solvu tiun migradon: %@
es: Esta carpeta se superpone con una migración o copia conservada. Resuelve primero esa migración: %@
fr: Ce dossier chevauche une migration ou une copie conservée. Résolvez d’abord cette migration : %@
hi: यह फ़ोल्डर किसी मौजूदा स्थानांतरण या रखी गई प्रतिलिपि से टकराता है। पहले उस स्थानांतरण को सुलझाएँ: %@
id: Folder ini bertumpang tindih dengan migrasi atau salinan yang disimpan. Selesaikan migrasi tersebut terlebih dahulu: %@
it: Questa cartella si sovrappone a una migrazione o copia conservata. Risolvi prima quella migrazione: %@
ja: このフォルダは既存の移行先または保持されたコピーと重複しています。先にその移行を解決してください：%@
ko: 이 폴더가 기존 마이그레이션 또는 보관된 복사본과 겹칩니다. 먼저 해당 마이그레이션을 해결하세요: %@
nl: Deze map overlapt een bestaande migratie of bewaarde kopie. Los die migratie eerst op: %@
pl: Ten katalog nakłada się na istniejącą migrację lub zachowaną kopię. Najpierw rozwiąż tę migrację: %@
pt: Esta pasta sobrepõe-se a uma migração ou cópia preservada. Resolva primeiro essa migração: %@
ru: Этот каталог пересекается с существующим переносом или сохранённой копией. Сначала завершите разбор того переноса: %@
th: โฟลเดอร์นี้ทับซ้อนกับการย้ายหรือสำเนาที่เก็บไว้ โปรดจัดการการย้ายนั้นก่อน: %@
tr: Bu klasör mevcut bir taşıma veya saklanan kopyayla çakışıyor. Önce o taşımayı çözümleyin: %@
vi: Thư mục này chồng lấn với một lần di chuyển hoặc bản sao được giữ lại. Hãy xử lý lần di chuyển đó trước: %@
zh_hant: 此目錄與既有遷移或保留副本重疊，請先處理原遷移：%@

source: 相关应用或进程仍在使用数据，请退出后重试：%@
ar: لا يزال تطبيق أو إجراء مرتبط يستخدم البيانات. أغلقه ثم حاول مجددًا: %@
de: Eine zugehörige App oder ein Prozess verwendet die Daten noch. Beende sie und versuche es erneut: %@
en: An associated app or process is still using the data. Quit it and try again: %@
eo: Rilata aplikaĵo aŭ procezo ankoraŭ uzas la datumojn. Fermu ĝin kaj reprovu: %@
es: Una app o proceso asociado sigue usando los datos. Ciérralo e inténtalo de nuevo: %@
fr: Une app ou un processus associé utilise encore les données. Quittez-le et réessayez : %@
hi: संबंधित ऐप या प्रक्रिया अभी भी डेटा का उपयोग कर रही है। उसे बंद करके फिर प्रयास करें: %@
id: Aplikasi atau proses terkait masih menggunakan data. Tutup lalu coba lagi: %@
it: Un’app o un processo associato sta ancora usando i dati. Chiudilo e riprova: %@
ja: 関連するアプリまたはプロセスがデータを使用中です。終了してから再試行してください：%@
ko: 관련 앱이나 프로세스가 아직 데이터를 사용 중입니다. 종료한 후 다시 시도하세요: %@
nl: Een bijbehorende app of een proces gebruikt de gegevens nog. Sluit deze en probeer opnieuw: %@
pl: Powiązana aplikacja lub proces nadal używa danych. Zamknij go i spróbuj ponownie: %@
pt: Uma aplicação ou processo associado ainda utiliza os dados. Encerre-o e tente novamente: %@
ru: Связанное приложение или процесс ещё использует данные. Завершите его и повторите попытку: %@
th: แอปหรือกระบวนการที่เกี่ยวข้องยังใช้ข้อมูลอยู่ โปรดปิดแล้วลองอีกครั้ง: %@
tr: İlgili bir uygulama veya işlem hâlâ verileri kullanıyor. Kapatıp yeniden deneyin: %@
vi: Ứng dụng hoặc tiến trình liên quan vẫn đang dùng dữ liệu. Hãy thoát rồi thử lại: %@
zh_hant: 相關應用程式或程序仍在使用資料，請結束後再試：%@

source: 无法完成数据安全检查，已停止操作并保留数据：%@
ar: تعذر إكمال فحوص سلامة البيانات. أُوقفت العملية وحُفظت البيانات: %@
de: Die Datensicherheitsprüfung konnte nicht abgeschlossen werden. Der Vorgang wurde gestoppt und die Daten bleiben erhalten: %@
en: Data safety checks could not be completed. The operation stopped and the data was preserved: %@
eo: La datumsekurecaj kontroloj ne povis finiĝi. La operacio haltis kaj la datumoj estas konservitaj: %@
es: No se pudieron completar las comprobaciones de seguridad. La operación se detuvo y los datos se conservaron: %@
fr: Les contrôles de sécurité des données n’ont pas pu aboutir. L’opération s’est arrêtée et les données sont conservées : %@
hi: डेटा सुरक्षा जाँच पूरी नहीं हो सकी। कार्रवाई रोक दी गई है और डेटा सुरक्षित रखा गया है: %@
id: Pemeriksaan keamanan data tidak dapat diselesaikan. Operasi dihentikan dan data dipertahankan: %@
it: Impossibile completare i controlli di sicurezza dei dati. L’operazione è stata interrotta e i dati sono conservati: %@
ja: データの安全確認を完了できませんでした。操作を停止し、データを保持しました：%@
ko: 데이터 안전 검사를 완료할 수 없습니다. 작업을 중단하고 데이터를 보존했습니다: %@
nl: De veiligheidscontrole kon niet worden voltooid. De bewerking is gestopt en de gegevens zijn bewaard: %@
pl: Nie udało się ukończyć kontroli bezpieczeństwa danych. Operacja została zatrzymana, a dane zachowane: %@
pt: Não foi possível concluir as verificações de segurança dos dados. A operação foi interrompida e os dados foram preservados: %@
ru: Не удалось завершить проверку безопасности данных. Операция остановлена, данные сохранены: %@
th: ตรวจสอบความปลอดภัยของข้อมูลไม่สำเร็จ หยุดการทำงานและเก็บข้อมูลไว้แล้ว: %@
tr: Veri güvenliği kontrolleri tamamlanamadı. İşlem durduruldu ve veriler korundu: %@
vi: Không thể hoàn tất kiểm tra an toàn dữ liệu. Thao tác đã dừng và dữ liệu được giữ nguyên: %@
zh_hant: 無法完成資料安全檢查，已停止操作並保留資料：%@

source: 挂载点出现并发变化，已保留两端数据，请检查后恢复：%@ %@
ar: تغيرت نقطة التركيب بالتزامن مع العملية. حُفظت البيانات في الموقعين. افحصها قبل الاسترداد: %@ %@
de: Der Einhängepunkt wurde gleichzeitig geändert. Daten an beiden Orten bleiben erhalten. Prüfe sie vor der Wiederherstellung: %@ %@
en: The mount point changed concurrently. Data at both locations was preserved. Inspect it before recovery: %@ %@
eo: La muntejo ŝanĝiĝis samtempe. Datumoj ĉe ambaŭ lokoj estas konservitaj. Kontrolu ilin antaŭ reakiro: %@ %@
es: El punto de montaje cambió simultáneamente. Se conservaron los datos de ambas ubicaciones. Revísalos antes de recuperar: %@ %@
fr: Le point de montage a été modifié simultanément. Les données des deux emplacements sont conservées. Vérifiez-les avant la récupération : %@ %@
hi: माउंट बिंदु पर एक साथ बदलाव हुआ है। दोनों स्थानों का डेटा सुरक्षित है। पुनर्प्राप्ति से पहले जाँचें: %@ %@
id: Titik pemasangan berubah secara bersamaan. Data di kedua lokasi dipertahankan. Periksa sebelum pemulihan: %@ %@
it: Il punto di montaggio è cambiato contemporaneamente. I dati in entrambe le posizioni sono conservati. Controllali prima del recupero: %@ %@
ja: マウントポイントが同時に変更されました。両方の場所のデータを保持しました。確認してから復旧してください：%@ %@
ko: 마운트 지점이 동시에 변경되었습니다. 양쪽 데이터를 보존했습니다. 확인 후 복구하세요: %@ %@
nl: Het koppelpunt is gelijktijdig gewijzigd. De gegevens op beide locaties zijn bewaard. Controleer ze vóór herstel: %@ %@
pl: Punkt montowania został jednocześnie zmieniony. Dane w obu lokalizacjach zachowano. Sprawdź je przed odzyskiwaniem: %@ %@
pt: O ponto de montagem foi alterado em simultâneo. Os dados dos dois locais foram preservados. Verifique-os antes da recuperação: %@ %@
ru: Точка подключения была изменена одновременно. Данные в обоих местах сохранены. Проверьте их перед восстановлением: %@ %@
th: จุดเชื่อมต่อถูกเปลี่ยนพร้อมกัน เก็บข้อมูลทั้งสองตำแหน่งไว้แล้ว โปรดตรวจสอบก่อนกู้คืน: %@ %@
tr: Bağlama noktası aynı anda değişti. Her iki konumdaki veriler korundu. Kurtarmadan önce kontrol edin: %@ %@
vi: Điểm gắn kết đã thay đổi đồng thời. Dữ liệu ở cả hai vị trí được giữ nguyên. Hãy kiểm tra trước khi khôi phục: %@ %@
zh_hant: 掛載點出現同時變更，已保留兩端資料，請檢查後復原：%@ %@

source: 数据目录包含不支持的路径关系，已停止操作并保留原件：%@
ar: يحتوي مجلد البيانات على علاقات مسارات غير مدعومة. أُوقفت العملية وحُفظت النسخ الأصلية: %@
de: Der Datenordner enthält nicht unterstützte Pfadbeziehungen. Der Vorgang wurde gestoppt und die Originale bleiben erhalten: %@
en: The data directory contains unsupported path relationships. The operation stopped and originals were preserved: %@
eo: La datumdosierujo enhavas nesubtenatajn vojrilatojn. La operacio haltis kaj la originaloj estas konservitaj: %@
es: La carpeta de datos contiene relaciones de rutas no compatibles. La operación se detuvo y los originales se conservaron: %@
fr: Le dossier contient des relations de chemins non prises en charge. L’opération s’est arrêtée et les originaux sont conservés : %@
hi: डेटा फ़ोल्डर में असमर्थित पथ संबंध हैं। कार्रवाई रोक दी गई है और मूल डेटा सुरक्षित है: %@
id: Folder data berisi hubungan jalur yang tidak didukung. Operasi dihentikan dan data asli dipertahankan: %@
it: La cartella dati contiene relazioni tra percorsi non supportate. L’operazione è stata interrotta e gli originali sono conservati: %@
ja: データフォルダに未対応のパス関係があります。操作を停止し、元のデータを保持しました：%@
ko: 데이터 폴더에 지원하지 않는 경로 관계가 있습니다. 작업을 중단하고 원본을 보존했습니다: %@
nl: De gegevensmap bevat niet-ondersteunde padrelaties. De bewerking is gestopt en de originelen zijn bewaard: %@
pl: Katalog danych zawiera nieobsługiwane powiązania ścieżek. Operacja została zatrzymana, a oryginały zachowane: %@
pt: A pasta de dados contém relações de caminhos não suportadas. A operação foi interrompida e os originais foram preservados: %@
ru: Каталог данных содержит неподдерживаемые связи путей. Операция остановлена, оригиналы сохранены: %@
th: โฟลเดอร์ข้อมูลมีความสัมพันธ์ของพาธที่ไม่รองรับ หยุดการทำงานและเก็บต้นฉบับไว้แล้ว: %@
tr: Veri klasörü desteklenmeyen yol ilişkileri içeriyor. İşlem durduruldu ve asıllar korundu: %@
vi: Thư mục dữ liệu chứa quan hệ đường dẫn không được hỗ trợ. Thao tác đã dừng và bản gốc được giữ lại: %@
zh_hant: 資料目錄包含不支援的路徑關係，已停止操作並保留原件：%@

source: 无法完整保留此项目的内容或权限，已停止操作并保留原件：%@
ar: يتعذر الحفاظ الكامل على محتوى هذا العنصر أو أذوناته. أُوقفت العملية وحُفظت النسخ الأصلية: %@
de: Inhalt oder Berechtigungen dieses Objekts können nicht vollständig erhalten werden. Der Vorgang wurde gestoppt; die Originale bleiben erhalten: %@
en: This item’s content or permissions cannot be preserved completely. The operation stopped and originals were preserved: %@
eo: La enhavo aŭ permesoj de ĉi tiu ero ne povas esti plene konservitaj. La operacio haltis kaj la originaloj estas konservitaj: %@
es: No se pueden conservar por completo el contenido o los permisos de este elemento. La operación se detuvo y los originales se conservaron: %@
fr: Le contenu ou les autorisations de cet élément ne peuvent pas être entièrement préservés. L’opération s’est arrêtée et les originaux sont conservés : %@
hi: इस आइटम की सामग्री या अनुमतियाँ पूरी तरह सुरक्षित नहीं रखी जा सकतीं। कार्रवाई रोक दी गई है और मूल डेटा सुरक्षित है: %@
id: Isi atau izin item ini tidak dapat dipertahankan sepenuhnya. Operasi dihentikan dan data asli dipertahankan: %@
it: Impossibile conservare integralmente contenuto o permessi di questo elemento. L’operazione è stata interrotta e gli originali sono conservati: %@
ja: この項目の内容またはアクセス権を完全に保持できません。操作を停止し、元のデータを保持しました：%@
ko: 이 항목의 내용이나 권한을 완전히 보존할 수 없습니다. 작업을 중단하고 원본을 보존했습니다: %@
nl: De inhoud of rechten van dit onderdeel kunnen niet volledig worden behouden. De bewerking is gestopt en de originelen zijn bewaard: %@
pl: Nie można w pełni zachować zawartości lub uprawnień tego elementu. Operacja została zatrzymana, a oryginały zachowane: %@
pt: Não é possível preservar integralmente o conteúdo ou as permissões deste item. A operação foi interrompida e os originais foram preservados: %@
ru: Невозможно полностью сохранить содержимое или права этого объекта. Операция остановлена, оригиналы сохранены: %@
th: ไม่สามารถรักษาเนื้อหาหรือสิทธิ์ของรายการนี้ได้ครบถ้วน หยุดการทำงานและเก็บต้นฉบับไว้แล้ว: %@
tr: Bu öğenin içeriği veya izinleri tamamen korunamıyor. İşlem durduruldu ve asıllar korundu: %@
vi: Không thể bảo toàn đầy đủ nội dung hoặc quyền của mục này. Thao tác đã dừng và bản gốc được giữ lại: %@
zh_hant: 無法完整保留此項目的內容或權限，已停止操作並保留原件：%@

source: 数据在操作期间发生变化或校验不一致，已保留副本，请检查后重试：%@
ar: تغيرت البيانات أثناء العملية أو لم تتطابق نتائج التحقق. حُفظت النسخ. افحصها قبل إعادة المحاولة: %@
de: Daten wurden während des Vorgangs geändert oder die Prüfung ergab Abweichungen. Kopien bleiben erhalten. Prüfe sie vor einem erneuten Versuch: %@
en: Data changed during the operation or verification did not match. Copies were preserved. Inspect them before retrying: %@
eo: Datumoj ŝanĝiĝis dum la operacio aŭ la kontrolo trovis malsamon. Kopioj estas konservitaj. Kontrolu ilin antaŭ reprovo: %@
es: Los datos cambiaron durante la operación o la verificación no coincidió. Se conservaron las copias. Revísalas antes de reintentar: %@
fr: Les données ont changé pendant l’opération ou la vérification a révélé un écart. Les copies sont conservées. Vérifiez-les avant de réessayer : %@
hi: कार्रवाई के दौरान डेटा बदल गया या सत्यापन में अंतर मिला। प्रतिलिपियाँ सुरक्षित हैं। फिर प्रयास करने से पहले जाँचें: %@
id: Data berubah selama operasi atau hasil verifikasi tidak cocok. Salinan dipertahankan. Periksa sebelum mencoba lagi: %@
it: I dati sono cambiati durante l’operazione o la verifica non è riuscita. Le copie sono conservate. Controllale prima di riprovare: %@
ja: 操作中にデータが変化したか、検証結果が一致しませんでした。コピーを保持しました。確認してから再試行してください：%@
ko: 작업 중 데이터가 변경되었거나 검증 결과가 일치하지 않습니다. 복사본을 보존했습니다. 확인 후 다시 시도하세요: %@
nl: De gegevens zijn tijdens de bewerking gewijzigd of de verificatie wijkt af. De kopieën zijn bewaard. Controleer ze voordat je opnieuw probeert: %@
pl: Dane zmieniły się podczas operacji lub weryfikacja wykazała różnice. Kopie zachowano. Sprawdź je przed ponowną próbą: %@
pt: Os dados mudaram durante a operação ou a verificação não coincidiu. As cópias foram preservadas. Verifique-as antes de tentar novamente: %@
ru: Данные изменились во время операции или проверка выявила расхождение. Копии сохранены. Проверьте их перед повторной попыткой: %@
th: ข้อมูลเปลี่ยนระหว่างดำเนินการหรือผลการตรวจสอบไม่ตรงกัน เก็บสำเนาไว้แล้ว โปรดตรวจสอบก่อนลองอีกครั้ง: %@
tr: İşlem sırasında veriler değişti veya doğrulama eşleşmedi. Kopyalar korundu. Yeniden denemeden önce kontrol edin: %@
vi: Dữ liệu đã thay đổi trong khi thao tác hoặc kết quả xác minh không khớp. Các bản sao được giữ lại. Hãy kiểm tra trước khi thử lại: %@
zh_hant: 資料在操作期間發生變更或驗證不一致，已保留副本，請檢查後再試：%@

source: 目标位置已存在数据，已停止操作并保留两端：%@
ar: تحتوي الوجهة على بيانات بالفعل. أُوقفت العملية وحُفظ الموقعان: %@
de: Das Ziel enthält bereits Daten. Der Vorgang wurde gestoppt und beide Orte bleiben erhalten: %@
en: The destination already contains data. The operation stopped and both locations were preserved: %@
eo: La celloko jam enhavas datumojn. La operacio haltis kaj ambaŭ lokoj estas konservitaj: %@
es: El destino ya contiene datos. La operación se detuvo y se conservaron ambas ubicaciones: %@
fr: La destination contient déjà des données. L’opération s’est arrêtée et les deux emplacements sont conservés : %@
hi: लक्ष्य स्थान पर पहले से डेटा है। कार्रवाई रोक दी गई है और दोनों स्थान सुरक्षित हैं: %@
id: Tujuan sudah berisi data. Operasi dihentikan dan kedua lokasi dipertahankan: %@
it: La destinazione contiene già dati. L’operazione è stata interrotta ed entrambe le posizioni sono conservate: %@
ja: 移行先には既にデータがあります。操作を停止し、両方の場所のデータを保持しました：%@
ko: 대상 위치에 이미 데이터가 있습니다. 작업을 중단하고 양쪽 데이터를 보존했습니다: %@
nl: De bestemming bevat al gegevens. De bewerking is gestopt en beide locaties zijn bewaard: %@
pl: Miejsce docelowe zawiera już dane. Operacja została zatrzymana, a obie lokalizacje zachowane: %@
pt: O destino já contém dados. A operação foi interrompida e os dois locais foram preservados: %@
ru: Место назначения уже содержит данные. Операция остановлена, данные в обоих местах сохранены: %@
th: ตำแหน่งปลายทางมีข้อมูลอยู่แล้ว หยุดการทำงานและเก็บข้อมูลทั้งสองตำแหน่งไว้แล้ว: %@
tr: Hedefte zaten veri var. İşlem durduruldu ve her iki konum korundu: %@
vi: Vị trí đích đã có dữ liệu. Thao tác đã dừng và cả hai vị trí được giữ nguyên: %@
zh_hant: 目標位置已存在資料，已停止操作並保留兩端：%@

source: 副本管理
ar: إدارة النسخ
de: Kopien verwalten
en: Manage Copies
eo: Administri kopiojn
es: Gestionar copias
fr: Gérer les copies
hi: प्रतिलिपियाँ प्रबंधित करें
id: Kelola Salinan
it: Gestisci copie
ja: コピーの管理
ko: 복사본 관리
nl: Kopieën beheren
pl: Zarządzaj kopiami
pt: Gerir cópias
ru: Управление копиями
th: จัดการสำเนา
tr: Kopyaları Yönet
vi: Quản lý bản sao

source: 原件已保留，仍占用存储空间。验证应用与数据正常后，可以校验并清理。
ar: النسخة الأصلية محفوظة ولا تزال تشغل مساحة تخزين. بعد التأكد من سلامة التطبيق والبيانات، يمكنك التحقق منها وتنظيفها.
de: Das Original wird aufbewahrt und belegt weiterhin Speicherplatz. Nachdem du App und Daten geprüft hast, kannst du es überprüfen und bereinigen.
en: The original is retained and still uses storage. After checking that the app and data work correctly, you can verify and clean it up.
eo: La originalo estas konservita kaj ankoraŭ okupas spacon. Post kontrolo, ke la aplikaĵo kaj datumoj funkcias ĝuste, vi povas kontroli kaj forigi ĝin.
es: El original se conserva y sigue ocupando espacio. Tras comprobar que la app y los datos funcionan correctamente, puedes verificarlo y limpiarlo.
fr: L’original est conservé et occupe toujours de l’espace. Après avoir vérifié le bon fonctionnement de l’app et des données, vous pouvez le vérifier et le nettoyer.
hi: मूल डेटा रखा गया है और अभी भी संग्रहण स्थान ले रहा है। ऐप और डेटा के सही काम करने की जाँच के बाद आप सत्यापन करके इसे हटा सकते हैं।
id: Data asli dipertahankan dan masih menggunakan ruang penyimpanan. Setelah memastikan aplikasi dan data berfungsi dengan benar, Anda dapat memverifikasi dan membersihkannya.
it: L’originale è conservato e occupa ancora spazio. Dopo aver controllato che app e dati funzionino correttamente, puoi verificarlo e rimuoverlo.
ja: 元のデータは保持されており、保存領域を使用しています。アプリとデータが正常であることを確認した後、検証して削除できます。
ko: 원본이 보관되어 있으며 저장 공간을 사용하고 있습니다. 앱과 데이터가 정상인지 확인한 후 검증하고 정리할 수 있습니다.
nl: Het origineel wordt bewaard en neemt nog opslagruimte in. Nadat je hebt gecontroleerd dat de app en gegevens goed werken, kun je het verifiëren en opruimen.
pl: Oryginał jest zachowany i nadal zajmuje miejsce. Po sprawdzeniu poprawnego działania aplikacji i danych można go zweryfikować i usunąć.
pt: O original está preservado e continua a ocupar espaço. Depois de confirmar que a aplicação e os dados funcionam corretamente, pode verificá-lo e eliminá-lo.
ru: Оригинал сохранён и продолжает занимать место. Убедившись, что приложение и данные работают правильно, можно проверить и удалить его.
th: เก็บต้นฉบับไว้แล้วและยังใช้พื้นที่จัดเก็บอยู่ หลังตรวจสอบว่าแอปและข้อมูลทำงานปกติ คุณสามารถตรวจสอบความถูกต้องและล้างต้นฉบับได้
tr: Asıl kopya saklanıyor ve depolama alanı kullanmaya devam ediyor. Uygulamanın ve verilerin düzgün çalıştığını kontrol ettikten sonra doğrulayıp temizleyebilirsiniz.
vi: Bản gốc được giữ lại và vẫn chiếm dung lượng. Sau khi kiểm tra ứng dụng và dữ liệu hoạt động bình thường, bạn có thể xác minh rồi dọn dẹp.
zh_hant: 原件已保留，仍占用儲存空間。確認應用程式與資料正常後，可以驗證並清理。
